
/* Class = "NSMenuItem"; title = "全てを手前に移動"; ObjectID = "5"; */
"5.title" = "全てを手前に移動";

/* Class = "NSMenuItem"; title = "ウィンドウ"; ObjectID = "19"; */
"19.title" = "ウィンドウ";

/* Class = "NSMenuItem"; title = "しまう"; ObjectID = "23"; */
"23.title" = "しまう";

/* Class = "NSMenu"; title = "ウインドウ"; ObjectID = "24"; */
"24.title" = "ウインドウ";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "MPlayerX"; ObjectID = "56"; */
"56.title" = "MPlayerX";

/* Class = "NSMenu"; title = "MPlayerX"; ObjectID = "57"; */
"57.title" = "MPlayerX";

/* Class = "NSMenuItem"; title = "MPlayerXについて"; ObjectID = "58"; */
"58.title" = "MPlayerXについて";

/* Class = "NSMenuItem"; title = "ファイルを開く…"; ObjectID = "72"; */
"72.title" = "ファイルを開く…";

/* Class = "NSMenuItem"; title = "ウィンドウを閉じる"; ObjectID = "73"; */
"73.title" = "ウィンドウを閉じる";

/* Class = "NSMenu"; title = "ファイル"; ObjectID = "81"; */
"81.title" = "ファイル";

/* Class = "NSMenuItem"; title = "ファイル"; ObjectID = "83"; */
"83.title" = "ファイル";

/* Class = "NSMenuItem"; title = "最近使ったファイルを開く"; ObjectID = "124"; */
"124.title" = "最近使ったファイルを開く";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "Open Recent";

/* Class = "NSMenuItem"; title = "メニューを消去"; ObjectID = "126"; */
"126.title" = "メニューを消去";

/* Class = "NSMenuItem"; title = "環境設定…"; ObjectID = "129"; */
"129.title" = "環境設定…";

/* Class = "NSMenu"; title = "サービス"; ObjectID = "130"; */
"130.title" = "サービス";

/* Class = "NSMenuItem"; title = "サービス"; ObjectID = "131"; */
"131.title" = "サービス";

/* Class = "NSMenuItem"; title = "MPlayerXを隠す"; ObjectID = "134"; */
"134.title" = "MPlayerXを隠す";

/* Class = "NSMenuItem"; title = "MPlayerXを終了"; ObjectID = "136"; */
"136.title" = "MPlayerXを終了";

/* Class = "NSMenuItem"; title = "ほかを隠す"; ObjectID = "145"; */
"145.title" = "ほかを隠す";

/* Class = "NSMenuItem"; title = "全てを表示"; ObjectID = "150"; */
"150.title" = "全てを表示";

/* Class = "NSMenuItem"; title = "拡大／縮小"; ObjectID = "239"; */
"239.title" = "拡大／縮小";

/* Class = "NSWindow"; title = "MPlayerX"; ObjectID = "371"; */
"371.title" = "MPlayerX";

/* Class = "NSMenuItem"; title = "ヘルプ"; ObjectID = "490"; */
"490.title" = "ヘルプ";

/* Class = "NSMenu"; title = "ヘルプ"; ObjectID = "491"; */
"491.title" = "ヘルプ";

/* Class = "NSMenuItem"; title = "MPlayerX Wiki ページ"; ObjectID = "492"; */
"492.title" = "MPlayerX Wiki ページ";

/* Class = "NSButton"; ibShadowedToolTip = "全画面表示を切換える"; ObjectID = "549"; */
"549.ibShadowedToolTip" = "全画面表示を切換える";

/* Class = "NSButtonCell"; title = "全画面表示を切換える"; ObjectID = "550"; */
"550.title" = "全画面表示を切換える";

/* Class = "NSButton"; ibShadowedToolTip = "再生／一時停止"; ObjectID = "553"; */
"553.ibShadowedToolTip" = "再生／一時停止";

/* Class = "NSButtonCell"; title = "再生一時停止を切換える"; ObjectID = "554"; */
"554.title" = "再生一時停止を切換える";

/* Class = "NSButton"; ibShadowedToolTip = "画面に埋める"; ObjectID = "558"; */
"558.ibShadowedToolTip" = "画面に埋める";

/* Class = "NSButtonCell"; title = "toggleFillScreen"; ObjectID = "559"; */
"559.title" = "toggleFillScreen";

/* Class = "NSSlider"; ibShadowedToolTip = "音量"; ObjectID = "569"; */
"569.ibShadowedToolTip" = "音量";

/* Class = "NSButton"; ibShadowedToolTip = "ミュートを切換える"; ObjectID = "571"; */
"571.ibShadowedToolTip" = "ミュートを切換える";

/* Class = "NSButtonCell"; title = "VolumeButton"; ObjectID = "572"; */
"572.title" = "VolumeButton";

/* Class = "NSWindow"; title = "URLを開く"; ObjectID = "627"; */
"627.title" = "URLを開く";

/* Class = "NSTextFieldCell"; title = "URL"; ObjectID = "630"; */
"630.title" = "URL";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "634"; */
"634.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "確定"; ObjectID = "636"; */
"636.title" = "確定";

/* Class = "NSMenuItem"; title = "URLを開く..."; ObjectID = "644"; */
"644.title" = "URLを開く...";

/* Class = "NSMenuItem"; title = "編集"; ObjectID = "659"; */
"659.title" = "編集";

/* Class = "NSMenu"; title = "編集"; ObjectID = "660"; */
"660.title" = "編集";

/* Class = "NSMenuItem"; title = "カット"; ObjectID = "664"; */
"664.title" = "カット";

/* Class = "NSMenuItem"; title = "コピー"; ObjectID = "665"; */
"665.title" = "コピー";

/* Class = "NSMenuItem"; title = "ペースト"; ObjectID = "666"; */
"666.title" = "ペースト";

/* Class = "NSMenuItem"; title = "削除"; ObjectID = "668"; */
"668.title" = "削除";

/* Class = "NSMenuItem"; title = "全てを選択"; ObjectID = "669"; */
"669.title" = "全てを選択";

/* Class = "NSTextFieldCell"; title = "速度:"; ObjectID = "736"; */
"736.title" = "速度:";

/* Class = "NSTextField"; ibShadowedToolTip = "Set play speed"; ObjectID = "737"; */
"737.ibShadowedToolTip" = "Set play speed";

/* Class = "NSTextFieldCell"; title = "1.0"; ObjectID = "738"; */
"738.title" = "1.0";

/* Class = "NSTextFieldCell"; title = "オーディオ遅延:"; ObjectID = "743"; */
"743.title" = "オーディオ遅延:";

/* Class = "NSTextField"; ibShadowedToolTip = "Set audio delay"; ObjectID = "744"; */
"744.ibShadowedToolTip" = "Set audio delay";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "745"; */
"745.title" = "0.0";

/* Class = "NSTextField"; ibShadowedToolTip = "Set subtitle delay"; ObjectID = "747"; */
"747.ibShadowedToolTip" = "Set subtitle delay";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "748"; */
"748.title" = "0.0";

/* Class = "NSTextFieldCell"; title = "字幕遅延:"; ObjectID = "749"; */
"749.title" = "字幕遅延:";

/* Class = "NSButton"; ibShadowedToolTip = "補助コントローラ"; ObjectID = "754"; */
"754.ibShadowedToolTip" = "補助コントローラ";

/* Class = "NSMenuItem"; title = "再生"; ObjectID = "782"; */
"782.title" = "再生";

/* Class = "NSMenu"; title = "再生"; ObjectID = "783"; */
"783.title" = "再生";

/* Class = "NSMenuItem"; title = "字幕を切換える"; ObjectID = "784"; */
"784.title" = "字幕を切換える";

/* Class = "NSMenuItem"; title = "スナップショット"; ObjectID = "786"; */
"786.title" = "スナップショット";

/* Class = "NSMenuItem"; title = "字幕サイズを拡大"; ObjectID = "829"; */
"829.title" = "字幕サイズを拡大";

/* Class = "NSMenuItem"; title = "字幕サイズを縮小"; ObjectID = "830"; */
"830.title" = "字幕サイズを縮小";

/* Class = "NSMenuItem"; title = "前回止まった所から再生"; ObjectID = "836"; */
"836.title" = "前回止まった所から再生";

/* Class = "NSMenuItem"; title = "オーディオを切換える"; ObjectID = "853"; */
"853.title" = "オーディオを切換える";

/* Class = "NSMenuItem"; title = "音量を上げる"; ObjectID = "857"; */
"857.title" = "音量を上げる";

/* Class = "NSMenuItem"; title = "音量を下げる"; ObjectID = "858"; */
"858.title" = "音量を下げる";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "882"; */
"882.title" = "Label";

/* Class = "NSMenuItem"; title = "アスペクト比を固定解除"; ObjectID = "903"; */
"903.title" = "アスペクト比を固定解除";

/* Class = "NSMenuItem"; title = "アスペクト比を戻す"; ObjectID = "904"; */
"904.title" = "アスペクト比を戻す";

/* Class = "NSMenuItem"; title = "ビデオチューナ"; ObjectID = "912"; */
"912.title" = "ビデオチューナ";

/* Class = "NSMenuItem"; title = "字幕ボックスを表示"; ObjectID = "916"; */
"916.title" = "字幕ボックスを表示";

/* Class = "NSMenuItem"; title = "ビデオを切換える"; ObjectID = "935"; */
"935.title" = "ビデオを切換える";

/* Class = "NSTextFieldCell"; title = "⌘-OK: ffmpegにストリームを処理させる"; ObjectID = "940"; */
"940.title" = "⌘-OK: ffmpegにストリームを処理させる";

/* Class = "NSMenuItem"; title = "ウィンドウを拡大"; ObjectID = "942"; */
"942.title" = "ウィンドウを拡大";

/* Class = "NSMenuItem"; title = "ウィンドウを縮小"; ObjectID = "943"; */
"943.title" = "ウィンドウを縮小";

/* Class = "NSTextFieldCell"; placeholderString = "unknown"; ObjectID = "951"; */
"951.placeholderString" = "unknown";

/* Class = "NSMenuItem"; title = "メディア情報"; ObjectID = "953"; */
"953.title" = "メディア情報";

/* Class = "NSMenuItem"; title = "イコライザー"; ObjectID = "956"; */
"956.title" = "イコライザー";

/* Class = "NSMenuItem"; title = "表示"; ObjectID = "975"; */
"975.title" = "表示";

/* Class = "NSMenu"; title = "表示"; ObjectID = "976"; */
"976.title" = "表示";

/* Class = "NSMenuItem"; title = "全画面表示"; ObjectID = "982"; */
"982.title" = "全画面表示";

/* Class = "NSMenuItem"; title = "Fillscreenを切換える"; ObjectID = "989"; */
"989.title" = "Fillscreenを切換える";

/* Class = "NSMenuItem"; title = "補助コントローラを表示"; ObjectID = "992"; */
"992.title" = "補助コントローラを表示";

/* Class = "NSMenuItem"; title = "ゴミ箱に入れる"; ObjectID = "996"; */
"996.title" = "ゴミ箱に入れる";

/* Class = "NSMenuItem"; ibShadowedToolTip = "全画面表示中, alt + dragging或は alt + shift +draggingで画面を移動"; ObjectID = "1001"; */
"1001.ibShadowedToolTip" = "全画面表示中, alt + dragging或は alt + shift +draggingで画面を移動";

/* Class = "NSMenuItem"; title = "画面を中心に移動"; ObjectID = "1001"; */
"1001.title" = "画面を中心に移動";

/* Class = "NSMenuItem"; title = "寄付..."; ObjectID = "1009"; */
"1009.title" = "寄付...";

/* Class = "NSMenuItem"; title = "バグを報告 / フィードバック..."; ObjectID = "1012"; */
"1012.title" = "バグを報告 / フィードバック...";

/* Class = "NSButtonCell"; title = "next-episode"; ObjectID = "1015"; */
"1015.title" = "next-episode";

/* Class = "NSButtonCell"; title = "prev-episode"; ObjectID = "1018"; */
"1018.title" = "prev-episode";

/* Class = "NSMenuItem"; title = "次回を再生"; ObjectID = "1025"; */
"1025.title" = "次回を再生";

/* Class = "NSMenuItem"; title = "前回を再生"; ObjectID = "1026"; */
"1026.title" = "前回を再生";

/* Class = "NSMenuItem"; ibShadowedToolTip = "全画面表示中, alt + scroll 或は magnify on touchpadで、画面サイズを変える"; ObjectID = "1033"; */
"1033.ibShadowedToolTip" = "全画面表示中, alt + scroll 或は magnify on touchpadで、画面サイズを変える";

/* Class = "NSMenuItem"; title = "画面サイズをリセット"; ObjectID = "1033"; */
"1033.title" = "画面サイズをリセット";

/* Class = "NSMenuItem"; title = "画面を拡大"; ObjectID = "1036"; */
"1036.title" = "画面を拡大";

/* Class = "NSMenuItem"; title = "画面を拡大 (微調整)"; ObjectID = "1037"; */
"1037.title" = "画面を拡大 (微調整)";

/* Class = "NSMenuItem"; title = "画面を縮小"; ObjectID = "1038"; */
"1038.title" = "画面を縮小";

/* Class = "NSMenuItem"; title = "画面を縮小 (微調整)"; ObjectID = "1039"; */
"1039.title" = "画面を縮小 (微調整)";

/* Class = "NSMenuItem"; title = "左右反転"; ObjectID = "1050"; */
"1050.title" = "左右反転";

/* Class = "NSMenuItem"; title = "上下反転"; ObjectID = "1051"; */
"1051.title" = "上下反転";

/* Class = "NSMenuItem"; title = "速度を上げる"; ObjectID = "1057"; */
"1057.title" = "速度を上げる";

/* Class = "NSMenuItem"; title = "速度を下げる"; ObjectID = "1058"; */
"1058.title" = "速度を下げる";

/* Class = "NSMenuItem"; title = "通常の速度に戻る"; ObjectID = "1059"; */
"1059.title" = "通常の速度に戻る";

/* Class = "NSMenuItem"; title = "オーディオ遅延を増加"; ObjectID = "1066"; */
"1066.title" = "オーディオ遅延を増加";

/* Class = "NSMenuItem"; title = "オーディオ遅延を減少"; ObjectID = "1067"; */
"1067.title" = "オーディオ遅延を減少";

/* Class = "NSMenuItem"; title = "オーディオ遅延をリセット"; ObjectID = "1068"; */
"1068.title" = "オーディオ遅延をリセット";

/* Class = "NSMenuItem"; title = "字幕遅延を増加"; ObjectID = "1075"; */
"1075.title" = "字幕遅延を増加";

/* Class = "NSMenuItem"; title = "字幕遅延を減少"; ObjectID = "1076"; */
"1076.title" = "字幕遅延を減少";

/* Class = "NSMenuItem"; title = "字幕遅延をリセット"; ObjectID = "1077"; */
"1077.title" = "字幕遅延をリセット";

/* Class = "NSMenuItem"; title = "元のサイズ"; ObjectID = "1084"; */
"1084.title" = "元のサイズ";

/* Class = "NSMenuItem"; title = "VIDEO_TSを開く..."; ObjectID = "1088"; */
"1088.title" = "VIDEO_TSを開く...";

/* Class = "NSMenuItem"; title = "２倍に拡大"; ObjectID = "1093"; */
"1093.title" = "２倍に拡大";

/* Class = "NSMenuItem"; title = "スクリーンに合わせる"; ObjectID = "1098"; */
"1098.title" = "スクリーンに合わせる";

/* Class = "NSMenuItem"; title = "アスペクト比"; ObjectID = "1102"; */
"1102.title" = "アスペクト比";

/* Class = "NSMenu"; title = "アスペクト比"; ObjectID = "1103"; */
"1103.title" = "アスペクト比";

/* Class = "NSMenuItem"; title = "1:1"; ObjectID = "1106"; */
"1106.title" = "1:1";

/* Class = "NSMenuItem"; title = "4:3"; ObjectID = "1107"; */
"1107.title" = "4:3";

/* Class = "NSMenuItem"; title = "16:9"; ObjectID = "1108"; */
"1108.title" = "16:9";

/* Class = "NSMenuItem"; title = "16:10"; ObjectID = "1109"; */
"1109.title" = "16:10";

/* Class = "NSMenuItem"; title = "2.21:1"; ObjectID = "1110"; */
"1110.title" = "2.21:1";

/* Class = "NSMenuItem"; title = "2.35:1"; ObjectID = "1111"; */
"1111.title" = "2.35:1";

/* Class = "NSMenuItem"; title = "2.39:1"; ObjectID = "1112"; */
"1112.title" = "2.39:1";

/* Class = "NSMenuItem"; title = "5:4"; ObjectID = "1113"; */
"1113.title" = "5:4";

/* Class = "NSMenuItem"; title = "チャネル"; ObjectID = "1124"; */
"1124.title" = "チャネル";

/* Class = "NSMenu"; title = "チャネル"; ObjectID = "1125"; */
"1125.title" = "チャネル";

/* Class = "NSMenuItem"; title = "元に戻る"; ObjectID = "1126"; */
"1126.title" = "元に戻る";

/* Class = "NSMenuItem"; title = "ステレオ"; ObjectID = "1128"; */
"1128.title" = "ステレオ";

/* Class = "NSMenuItem"; title = "左チャネルのみ"; ObjectID = "1129"; */
"1129.title" = "左チャネルのみ";

/* Class = "NSMenuItem"; title = "右チャネルのみ"; ObjectID = "1130"; */
"1130.title" = "右チャネルのみ";

/* Class = "NSMenuItem"; title = "左チャネル拡張"; ObjectID = "1131"; */
"1131.title" = "左チャネル拡張";

/* Class = "NSMenuItem"; title = "右チャネル拡張"; ObjectID = "1132"; */
"1132.title" = "右チャネル拡張";

/* Class = "NSMenuItem"; title = "チャプター"; ObjectID = "1140"; */
"1140.title" = "チャプター";

/* Class = "NSMenuItem"; title = "音画字幕"; ObjectID = "1143"; */
"1143.title" = "音画字幕";

/* Class = "NSMenu"; title = "音画字幕"; ObjectID = "1144"; */
"1144.title" = "音画字幕";

/* Class = "NSTextFieldCell"; title = "外部オーディオファイル:"; ObjectID = "1158"; */
"1158.title" = "外部オーディオファイル:";

/* Class = "NSButtonCell"; title = "..."; ObjectID = "1162"; */
"1162.title" = "...";

/* Class = "NSMenuItem"; title = "半分に縮小"; ObjectID = "1166"; */
"1166.title" = "半分に縮小";

/* Class = "NSMenuItem"; title = "A-B ループ"; ObjectID = "1170"; */
"1170.title" = "A-B ループ";

/* Class = "NSMenu"; title = "A-B ループ"; ObjectID = "1171"; */
"1171.title" = "A-B ループ";

/* Class = "NSMenuItem"; title = "開始時点を設定"; ObjectID = "1174"; */
"1174.title" = "開始時点を設定";

/* Class = "NSMenuItem"; title = "折り返す時点を設定"; ObjectID = "1175"; */
"1175.title" = "折り返す時点を設定";

/* Class = "NSMenuItem"; title = "取消"; ObjectID = "1177"; */
"1177.title" = "取消";

/* Class = "NSWindow"; title = "ParseURL"; ObjectID = "1184"; */
"1184.title" = "ParseURL";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "1187"; */
"1187.title" = "Multiline Label";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "1193"; */
"1193.title" = "キャンセル";

/* Class = "NSMenuItem"; title = "インターレース補正"; ObjectID = "1196"; */
"1196.title" = "インターレース補正";

/* Class = "NSMenu"; title = "インターレース補正"; ObjectID = "1197"; */
"1197.title" = "インターレース補正";

/* Class = "NSMenuItem"; title = "無し"; ObjectID = "1198"; */
"1198.title" = "無し";

/* Class = "NSMenuItem"; title = "FFMpeg"; ObjectID = "1200"; */
"1200.title" = "FFMpeg";

/* Class = "NSMenuItem"; title = "LPF5"; ObjectID = "1201"; */
"1201.title" = "LPF5";

/* Class = "NSMenuItem"; title = "スナップショット保存フォルダへ"; ObjectID = "1206"; */
"1206.title" = "スナップショット保存フォルダへ";

/* Class = "NSMenuItem"; title = "アップデートを確認..."; ObjectID = "1212"; */
"1212.title" = "アップデートを確認...";
